"wikimedia-articletopics-topic-art" = "Sztuka";
"wikimedia-articletopics-topic-entertainment" = "Rozrywka";
"wikimedia-articletopics-topic-sports" = "Sport";
"wikimedia-articletopics-topic-music" = "Muzyka";
"wikimedia-articletopics-topic-engineering" = "In\U017cynieria";
"wikimedia-articletopics-topic-oceania" = "Oceania";
"wikimedia-articletopics-topic-earth-and-environment" = "Ziemia i \U015brodowisko";
"wikimedia-articletopics-topic-biography" = "Biogramy (wszystkie)";
"wikimedia-articletopics-topic-comics-and-anime" = "Komiks i anime";
"wikimedia-articletopics-topic-history" = "Historia";
"wikimedia-articletopics-topic-africa" = "Afryka";
"wikimedia-articletopics-topic-architecture" = "Architektura";
"wikimedia-articletopics-topic-physics" = "Fizyka";
"wikimedia-articletopics-topic-europe" = "Europa";
"wikimedia-articletopics-topic-mathematics" = "Matematyka";
"wikimedia-articletopics-topic-literature" = "Literatura";
"wikimedia-articletopics-topic-tv-and-film" = "TV i filmy";
"wikimedia-articletopics-topic-south-america" = "Ameryka Po\U0142udniowa";
"wikimedia-articletopics-topic-medicine-and-health" = "Medycyna i zdrowie";
"wikimedia-articletopics-topic-women" = "Biogramy (kobiety)";
"wikimedia-articletopics-topic-central-america" = "Ameryka \U015arodkowa";
"wikimedia-articletopics-topic-philosophy-and-religion" = "Filozofia i religia";
"wikimedia-articletopics-topic-society" = "Spo\U0142ecze\U0144stwo";
"wikimedia-articletopics-topic-military-and-warfare" = "Wojskowo\U015b\U0107";
"wikimedia-articletopics-topic-politics-and-government" = "Polityka";
"wikimedia-articletopics-topic-education" = "Edukacja";
"wikimedia-articletopics-topic-biology" = "Biologia";
"wikimedia-articletopics-topic-north-america" = "Ameryka P\U00f3\U0142nocna";
"wikimedia-articletopics-topic-general-science" = "Nauka og\U00f3lna";
"wikimedia-articletopics-topic-technology" = "Technologia";
"wikimedia-articletopics-topic-video-games" = "Gry wideo";
"wikimedia-articletopics-topic-computers-and-internet" = "Komputery i Internet";
"wikimedia-articletopics-topic-food-and-drink" = "Po\U017cywienie i napoje";
"wikimedia-articletopics-topic-asia" = "Azja";
"wikimedia-articletopics-topic-transportation" = "Transport";
"wikimedia-articletopics-topic-chemistry" = "Chemia";
"wikimedia-articletopics-topic-fashion" = "Moda";
"wikimedia-articletopics-topic-business-and-economics" = "Biznes i ekonomia";
"wikimedia-articletopics-topic-performing-arts" = "Sztuki sceniczne";
